{
  "BigRubricItems": [
    {
      "id": 0,
      "imageUrl": "http://ananaska.com/wp-content/uploads/2018/07/BeFunky-collage_1-1170x1170.jpg",
      "title": "Тестируем бьюти-новинки: очищение от Chanel, Lumene для тела и уход Kanebo",
      "text": "Уж что-то, а к средствам ухода Chanel я отношусь с особым трепетом. Мало того, что баночки радуют взор каждое утро и каждый вечер, так еще и эффективность оказывается на крайне высоком уровне. Из обновленной очищающей гаммы мне больше всего по текстуре подошел мусс. Такими средствами я пользуюсь в рамках второго этапа очищения (после масла), поэтому основная задача здесь — убрать остатки макияжа, масла, загрязнений, оставить кожу полностью чистой. И при этом сделать все максимально бережно, нежно, без эффекта «до скрипа». Мусс справился с этими функциями идеально. Густая кремовая текстура превращается в обильную пену буквально сразу, а кожа после полного рабочего дня — в нечто сияющее, прекрасное, с чувством комфорта. :) Молочком я обычно не пользуюсь, не очень люблю такой формат очищения. Но здесь решила попробовать. И знаете, что? Мне понравилось. :) Оно здорово удаляет макияж, включая стойкий и водостойкий, не нарушая при этом баланс кожи. При легком массировании нежная сливочная текстура полностью обволакивает кожу и дарит ощущение полнейшего SPA.",
      "types": [
        0,
        1
      ],
      "sizes": [
        26,
        30,
        40
      ],
      "price": 803,
      "rubric": 0,
      "rating": 4
    }
  ],
  "MediumRubricItems": [
    {
      "id": 0,
      "imageUrl": "http://ananaska.com/wp-content/uploads/2018/07/BeFunky-collage_1-1170x1170.jpg",
      "title": "Тестируем бьюти-новинки: очищение от Chanel, Lumene для тела и уход Kanebo",
      "text": "Уж что-то, а к средствам ухода Chanel я отношусь с особым трепетом. Мало того, что баночки радуют взор каждое утро и каждый вечер, так еще и эффективность оказывается на крайне высоком уровне. Из обновленной очищающей гаммы мне больше всего по текстуре подошел мусс. Такими средствами я пользуюсь в рамках второго этапа очищения (после масла), поэтому основная задача здесь — убрать остатки макияжа, масла, загрязнений, оставить кожу полностью чистой. И при этом сделать все максимально бережно, нежно, без эффекта «до скрипа». Мусс справился с этими функциями идеально. Густая кремовая текстура превращается в обильную пену буквально сразу, а кожа после полного рабочего дня — в нечто сияющее, прекрасное, с чувством комфорта. :) Молочком я обычно не пользуюсь, не очень люблю такой формат очищения. Но здесь решила попробовать. И знаете, что? Мне понравилось. :) Оно здорово удаляет макияж, включая стойкий и водостойкий, не нарушая при этом баланс кожи. При легком массировании нежная сливочная текстура полностью обволакивает кожу и дарит ощущение полнейшего SPA.",
      "types": [
        0,
        1
      ],
      "sizes": [
        26,
        30,
        40
      ],
      "price": 803,
      "rubric": 0,
      "rating": 4
    }
  ],
  "rubricsItems": [
    {
      "id": 0,
      "imageUrl": "http://ananaska.com/wp-content/uploads/2018/07/BeFunky-collage_1-1170x1170.jpg",
      "title": "Тестируем бьюти-новинки: очищение от Chanel, Lumene для тела и уход Kanebo",
      "text": "Уж что-то, а к средствам ухода Chanel я отношусь с особым трепетом. Мало того, что баночки радуют взор каждое утро и каждый вечер, так еще и эффективность оказывается на крайне высоком уровне. Из обновленной очищающей гаммы мне больше всего по текстуре подошел мусс. Такими средствами я пользуюсь в рамках второго этапа очищения (после масла), поэтому основная задача здесь — убрать остатки макияжа, масла, загрязнений, оставить кожу полностью чистой. И при этом сделать все максимально бережно, нежно, без эффекта «до скрипа». Мусс справился с этими функциями идеально. Густая кремовая текстура превращается в обильную пену буквально сразу, а кожа после полного рабочего дня — в нечто сияющее, прекрасное, с чувством комфорта. :) Молочком я обычно не пользуюсь, не очень люблю такой формат очищения. Но здесь решила попробовать. И знаете, что? Мне понравилось. :) Оно здорово удаляет макияж, включая стойкий и водостойкий, не нарушая при этом баланс кожи. При легком массировании нежная сливочная текстура полностью обволакивает кожу и дарит ощущение полнейшего SPA.",
      "types": [
        0,
        1
      ],
      "sizes": [
        26,
        30,
        40
      ],
      "price": 803,
      "rubric": 0,
      "rating": 4
    },
    {
      "id": 1,
      "imageUrl": "http://ananaska.com/wp-content/uploads/2018/07/zoom_32915_BenefitCosmetics_WEB_e68bebb93fce43ab57b2b7cd34cfdda246ba345e_1523779337.jpg",
      "title": "Фавориты мая и июня",
      "text": "Не думала, что после выхода прошлогодней сборной палетки от Benefit, я захочу что-либо еще в таком же формате. Но вот она я, держащая эту персиково-золотистую красотку в своих руках, и не выпускающая ее оттуда же уже месяц точно. :) Поводом выпуска палетки стали румяна Gold Rush c медово-персиковым золотистым оттенком, который при определенном цвете кожи можно, наверное, и как хайлайтер наносить. Gold Rush, кстати, можно купить в отдельной упаковке, если захочется. Все остальное в палетке — бестселлеры бренда: мои любимые освежающие персиковые румяна Galifornia, нежная пыльная роза Dandelion, бронзер Hoola и сверкающие румяна Rockateur. Что сказать, кроме «вау»? Абсолютно все румяна и даже бронзер для меня сейчас пришлись как нельзя в тему. Всем пользуюсь, все люблю, о качестве румян Benefit, думаю, лишнее говорить не стоит. Прекрасная пигментация, легкая растушевка, отсутствие пятен на щечках… И сплошь трендовые цвета и текстуры, подходящие всем. Палетка лимитированная, так что успейте приобрести ее — продается эксклюзивно на сайте ИДБ.",
      "types": [
        0
      ],
      "sizes": [
        26,
        40
      ],
      "price": 245,
      "rubric": 1,
      "rating": 6
    },
    {
      "id": 2,
      "imageUrl": "https://farm2.staticflickr.com/1814/42079921995_9add299a1a_h.jpg",
      "title": "Maybelline Super Stay Matte Ink: обзор, свотчи, макияж",
      "text": "Когда думаешь, что уже попробовал все жидкие матовые помады на свете и нашел своих фаворитов… И тут на сцену выходит новинка Maybelline — Super Stay Matte Ink. По заявлению бренда, это «суперстойкая жидкая матовая помада» — и знаете, что? Она полностью оправдывает свое название. У меня на губах помада держится до 8 часов, если не есть ничего особого жирного. Аппликатор — удобнейший, он будто бы сам прокрашивает контур губ, хотя бренд и рекомендует дополнительно прорисовывать контур карандашом. Если честно, то и сама помада делает это отлично.",
      "types": [
        0
      ],
      "sizes": [
        26,
        40
      ],
      "price": 295,
      "rubric": 1,
      "rating": 4
    },
    {
      "id": 3,
      "imageUrl": "http://ananaska.com/wp-content/uploads/2018/06/2222-1170x895.jpg",
      "title": "Тестируем новинки Chanel: тинты Rouge Coco Lip Blush, крем Sublimage L’Extrait de Creme и оттеночный флюид Les Beiges",
      "text": "Наконец-то появилось что-то, что и на щеках держится достаточно долго, и губы не особо сушит! Гип-гип, ура, товарищи.  Аппликатор у тинта удобнейший, немного сплюснутый к концу. Текстура блеско-муссовая. В смысле когда делаешь свотч, кажется, что это обычный глянцевый блеск, но через какое-то время происходит процесс матирования. На губах тинты лежат невесомо, очень комфортно с ними. Существенно кожу губ не ухудшают в плане шелушений, но и не улучшают. Если губы суховаты, лучше заранее нанести бальзам и подождать, пока он впитается. Для меня это такая базовая палочка-выручалочка на каждый день. Не стойкая матовая помада, не сияющий блеск, а что-то среднее. То, что хорошо держится, выравнивает кожу губ, с естественным блеском и простотой в использовании.",
      "types": [
        1
      ],
      "sizes": [
        26,
        30,
        40
      ],
      "price": 275,
      "rubric": 2,
      "rating": 2
    },
    {
      "id": 4,
      "imageUrl": "https://farm2.staticflickr.com/1731/41817065775_f32bf11329_h.jpg",
      "title": "L’Oreal Paris Color Riche Shine: обзор, свотчи, макияж",
      "text": "Кажется, все устали от матовых помад, и душа бьютиголиков требует чего-то влажного, сияющего и желательно легкого. Что ж, у L’Oreal Paris для удовлетворения таких желаний появилась новая помада Color Riche Shine. Не секрет, что новое — это хорошо забытое старое. Поэтому все, что мы знали и любили раньше, вернулось к нам в обновленном воплощении. Мне очень нравятся эти помады — красивая сверкающая упаковка и красивые сверкающие цвета. Много пигмента, много влаги, много увлажнения. Для лета, мне кажется, еще ничего лучше не придумали, согласны? В стиле «взял, накрасил и пошел». Единственное, в такой нестойкой текстуре я предпочитаю более нюдовые, спокойные оттенки — так я чувствую себя уверенно, без необходимости раз в 5 минут смотреть на себя в зеркало и проверять, не отпечаталась красная помада на зубах и не поплыл ли контур. :)",
      "types": [
        0,
        1
      ],
      "sizes": [
        26,
        30,
        40
      ],
      "price": 415,
      "rubric": 3,
      "rating": 8
    },
    {
      "id": 5,
      "imageUrl": "http://ananaska.com/wp-content/uploads/2018/06/5496_z_hokme-1170x650.jpg",
      "title": "Kemon: обзор нового бьюти-бренда в России",
      "text": "У меня достаточно проблематичные волосы (по крайней мере, мне так кажется): я много лет их красила, а теперь, уже более полугода, отращиваю натуральный цвет и до сих пор пожинаю плоды регулярных осветлений на пару тонов. Мои волосы достаточно густые, имеют среднюю толщину, быстро жирнятся на корнях и сухие на кончиках. Подобрать уход  достаточно сложно;  я пока не нашла свои идеальные шампунь, маску и кондиционер, но активно пробую разные — дорогие и бюджетные. На этот раз мне, в моем распоряжении появилась линия для объема Actyva Volume e Corposita: шампунь, придающий объем,  кондиционер, спрей с аналогичным свойством, а также восстанавливающий крем. Скажу сразу, что в целом мне понравилась линия: средства не содержат SLS, аллергенных компонентов, а их упаковка выполнена из органического пластика (и это огромный плюс) c крышечками в древесном стиле. Начнем с шампуня Actyva Volume e Composite Shampoo: у него приятный, прозрачный оттенок, легкий аромат, невысокий расход (достаточно горошину средства растереть в ладонях и нанести на кожу головы) и средство не содержит SLS.  Шампунь бережно очищает волосы, после мытья волосы блестят, мягкие на ощупь, легко расчесываются и действительно выглядят объемными. Средство полностью отвечает тому, что написано на упаковке. После мытья головы я, как правило, наносила кондиционер Volume e Corposita Cond: у него достаточно плотная, кашеобразная текстура, светло-кремовый цвет. Небольшое количество средства распределяла по всей длине, исключая кожу головы, и оставляла субстанцию примерно на 5 минут, затем тщательно смывала водой. Мне понравился кондиционер тем, что он не делает волосы жирными: после сушки шевелюра не утяжелена, легко расчесывается и приятна на ощупь.",
      "types": [
        0
      ],
      "sizes": [
        30,
        40
      ],
      "price": 580,
      "rubric": 2,
      "rating": 2
    },
    {
      "id": 6,
      "imageUrl": "http://ananaska.com/wp-content/uploads/2018/05/5a58924d0494c_1-1024x993.jpg",
      "title": "Лучшая бюджетная косметика до 500 рублей.",
      "text": "Скажу честно: я схитрила. Да-да, здесь и сейчас. Дело в том, что этот тон не входит в категорию «до 500 рублей», а в реальности стоит ближе к 650-700 рублей. Но он правда очень классный! Нереальный. Давно в бюджетке ничего и близко стоящего настолько крутого не находила. Не совру, что каждый раз пытаюсь сравнивать его с моим любимым Erborian BB… И в целом, они правда во многом похожи. Комфортная кремовая текстура — легкая, но достаточно укрывистая, быстро и просто перекрывает все неровности и воспаления на коже. Смотрится как конфетка. :) Слегка влажный финиш, но ничего ту мач. Со стойкостью все тоже на уровне, хотя в идеале места появления жирного блеска нужно с ним припудрировать особенно тщательно.  Оттенок 1 light подходит белоснежкам просто на все 100%. Короче говоря, крутецкий бюджетный бб-крем — ура, он существует! :)",
      "types": [
        0,
        1
      ],
      "sizes": [
        26,
        30,
        40
      ],
      "price": 675,
      "rubric": 1,
      "rating": 9
    },
    {
      "id": 7,
      "imageUrl": "http://ananaska.com/wp-content/uploads/2018/05/9200938024990_1-618x1024.jpg",
      "title": "Sally’s Box: обзор нового бьюти-бренда в России",
      "text": "Кажется, я еще никогда не пробовала столько кремовых, тканевых, альгинатных масок, как за прошедший месяц. Но сейчас речь пойдет о тканевых. Первая подверглась проверке Sally’s Box Loverecipe с экстрактом ягоды асаи и кудрявой блондинкой на упаковке. Ягоды асаи сами по себе являются мощным антиоксидантом, способствуют выведению токсинов из кожи, омоложению, замедлению процессов старения и восстановлению гидролипидного баланса кожи. Производитель заявляет, что маска способствует регенерации кожи, увлажняет, питает, разглаживает мимические морщинки. В упаковке ждёт тонкое тканевое полотно, густо пропитанное средством, больше похожим на гель. Запах очень нейтральный, размер великоват, но это привычно. Производитель рекомендует оставлять маску на 10-20 минут. Я держала максимально долго, 20 минут, находясь в горизонтальном положении. Вроде бы именно так действующие вещества из маски лучше проникают в кожу. Хотя я разницы не замечала. :) Спустя указанное время производитель рекомендует снять маску и нежно втереть остатки средства в кожу. Честно признаюсь, я не смогла, смыла. Слишком густой слой геля, который не впитывается, липнет и доставляет дискомфорт. Самый главный показатель – эффект. Я его не увидела. Кожа просто стала чуть более напитанной, чуть более увлажненной. Ничего более. Это не альтернатива привычным увлажняющим маскам или крему для лица. Сомневаюсь, что еще вернусь именно к этой тканевой маске, лучше выберу более действенные, о которых расскажу дальше.",
      "types": [
        0,
        1
      ],
      "sizes": [
        26,
        30,
        40
      ],
      "price": 450,
      "rubric": 2,
      "rating": 10
    },
    {
      "id": 8,
      "imageUrl": "http://ananaska.com/wp-content/uploads/2018/05/P4090943-1170x896.jpg",
      "title": "Chanel Le Teint Ultra: обзор, свотчи, тест-драйв",
      "text": "Chanel выпустили новую гамму тональных средств Le Teint Ultra. Обещают идеальное покрытие, феноменальную стойкость и комфорт на коже. Проверим? В гамме Le Teint Ultra вышло две категории тональных средств: флюид и компакт. Я отдаю свой лайк именно флюиду, поскольку компактные тоны вообще не моя история — моя склонная к сухости кожа их не принимает совсем. А вот с флюидом все сложилось идеально — мне нравится, что он подхватил тренд на нормальный естественный бархатистый финиш на лице со средним покрытием. Никакого избытка матовости или влажности, просто ваша красивая кожа. С его помощью можно и недостатки с пигментацией скрыть, и в маску лицо не превратить. Благо в составе есть светорассеивающий комплекс, из-за которого все будут спрашивать, почему вы так хорошо выглядите.;) Жирный блеск не провоцирует, и вообще по стойкости и комфорту держится прям молодцом. Люблю его нежно. Мне отлично подошел 12 оттенок, да и в целом белоснежкам здесь есть где разгуляться: 10, 12, 20 и 21 оттенки к вашим услугам.",
      "types": [
        0,
        1
      ],
      "sizes": [
        26,
        30,
        40
      ],
      "price": 395,
      "rubric": 3,
      "rating": 10
    },
    {
      "id": 9,
      "imageUrl": "http://ananaska.com/wp-content/uploads/2018/05/S_Premier-Cru-The-Serum.jpg",
      "title": "Caudalie Premier Cru: обзор",
      "text": "С маркой Caudalie я знакома давно и испытываю к ней и ее подходу искреннее уважение. Неудивительно, что я с радостью согласилась попробовать их новую линейку антивозрастного ухода Premier Cru. Несмотря на то, что мой возраст – 31, раз в год я использую курсом антивозрастные комплексы для лица для максимального насыщения кожи гиалуроновой кислотой, мощными антиоксидантами, глубоко напитать кожу и усилить процесс ее регенерации. Я уже писала, что визуально заметные изменения с кожей стали происходить у меня в возрасте примерно после 25-27 лет. И это с учетом того факта, что я всегда пользовалась средствами ухода за кожей хорошего качества. Тем не менее, исходные данные у каждого разные, наследственность и образ жизни – все это вместе дает на выходе то, с чем приходится работать косметике и косметологии. Возвращаясь к отзыву о новой антивозрастной линейке, хочу отметить ее «богатое убранство» — приятно брать в руки, скажу я вам. Увесистые стеклянные флаконы с красивыми колпачками цвета розового золота. В качестве подарка маме – идеально. Ну а если вам и самим уже к 35 – начните использовать курсом, чтобы понять и ощутить разницу с простыми увлажняющими линейками и средствами от «первых признаков старения». Вся коллекция состоит из 5 продуктов – сыворотка, омолаживающий крем для нормальной кожи, омолаживающий крем для сухой кожи, крем для глаз, масло. Все логично и традиционно. Начнем по порядку.",
      "types": [
        0,
        1
      ],
      "sizes": [
        26,
        30,
        40
      ],
      "price": 285,
      "rubric": 1,
      "rating": 7
    }
  ]
}